{
  "name": "Tarta de chocolate sencilla",
  "info": "Tiempo total: 30 minutos",
  "ingredients": [
  	"harina",
  	"cacao puro en polvo",
  	"azúcar",
  	"bicarbonato sódico",
    "sal",
    "vainilla en pasta",
    "vinagre",
    "aceite de girasol",
    "maizena",
    "chocolate negro"
  ],
  "instructions": "Precalentamos el horno a 180 º C y comenzamos a preparar el bizcocho. \nPonemos en la bandeja de hornear (de 20*30 cm) los ingredientes secos: cacao, azúcar, harina, bicarbonato sódico y sal , y mezclamos hasta que estén integrados. Con el dedo, hacemos 3 huecos en la mezcla: en uno de los huecos vertemos el aceite, en otro la vainilla, y en el último el vinagre \nSobre el conjunto vertemos la taza de agua, y removemos con cuidado con una cuchara hasta integrar los ingredientes. \nHorneamos unos 20-25 minutos (si usamos una bandeja más pequeña habrá que incrementar el tiempo hasta 30-35 minutos) \nRetiramos del horno, y dejamos enfriar el bizcocho \nMientras, preparamos la cobertura \nMezclamos el agua y la Maizena, removiendo hasta que no queden grumos \nPonemos a calentar en un cazo esta mezcla, a fuego medio bajo. Añadimos el chocolate troceado, y removemos sin cesar hasta que esté totalmente fundido \nRetiramos del fuego, removemos un poco para templar, y vertemos sobre el bizcocho que habíamos preparado previamente (que deberá estar ya frío!) Dejamos en el frigorífico hasta que se solidifique la cobertura de chocolate (varias horas, o de un día para otro) \nConservamos la tarta en el frigorífico hasta su consumo, tapada con papel film para que no coja olores (preferiblemente sacándolo 15-30 minutos antes de comer, aunque no es imprescindible). En el momento de servir, decoramos usando una plantilla (si no tenéis plantilla, podéis imprimir la imagen que os guste en una cartulina o folio, y recortarlo). Para decorar, simplemente colocamos la plantilla sobre la tarta, y con un colador espolvoreamos azúcar glass hasta cubrir todos los huecos. Retiramos la plantilla y servimos!",
  "url": "http://www.larecetadelafelicidad.com/2013/10/tarta-de-chocolate-sencilla-sin-huevos-ni-lacteos.html",
  "image_link": "http://www.larecetadelafelicidad.com/wp-content/uploads/2013/10/IMG_2910.jpg"
},

{

"name":"Pasta de Huevo con Tomate",
"info":"Receta de Pasta de Huevo con Tomate",
"ingredients":[
"Tomate",
"Huevo",
"Pepinilos encurtidos",
"Ceboola",
"Mantequilla",
"Sal"
],
"instructions":" Paso 1 Rebanamos el tomate y le quitamos la piel Paso 2 Se ponen a cocer los huevos y enseguida los picamos Paso 3 Se pican los pepinillos Paso 4 Picamos la cebolla Paso 5 Mezclamos bien los ingredientes con la sal y la mantequilla.",
"url":"http://www.lasrecetasdelaabuela.com/receta/pasta-de-huevo-con-tomate/",
"image_link":"https://mytrecetas.files.wordpress.com/2013/03/dscf2305-e1362220516862.jpg"
},
{
"name":"Leche Frita",
"info":"Ésta es una receta sencilla de leche frita con una propuesta de presentación diferente.El truco de la leche frita está en hacerla sin prisa y darle tiempo para que se enfríe bien antes de cortarla para freírla,así no se rompera y será más fácil manipularla.",
"ingredients":["leche",
"maicena",
"azúcar",
"canela"],
"instructions":"Se pone la leche a calentar, sacando antes un vaso de leche para diluirlo con la maicena.Cuándo la leche este caliente se le añade el vaso de leche con la maicena diluida y el azúcar.Se remueve a fuego lento hasta que se espese por completo.Se echa en un recipiente lo más llano posible, así luego la porción no quedara con mucho grosor.Se deja enfriar completamente.Cuándo ya este fria, se corta en trozos que no sean muy grandes para  poderlos manejar mejor.Una vez cortado, pasamos el trozo por harina, si hemos utilizado un molde, pasar por harina antes de desmoldarlo para que no se rompa y sacudir después la harina sobrante.Seguidamente se pasa por huevo y se fríe en una sarten con abundante aceite y a fuego alto.Sacar cuando por ambos lados esten doraditos y dejar en un plato con papel absorbente.Antes que se enfríe pasar con otro plato que tendremos preparado con azúcar y canela para darle un ligero rebozado por los dos lados.",
"url":"http://recetar.io/la-resposteria-de-miguel/leche-frita-r84.html",
"image_link":"http://recetar.io/img/la-resposteria-de-miguel/recetas/leche-frita.jpg"
},
{
"name":"Pollo a la Mantequilla",
"info":"Más sencillo de preparar ¡imposible! y mas rico tampoco, se acompaña con la ensalada a la Mexicana y papitas rojas al horno.",
"ingredients":["pollo entero",
"mantequilla",
"consomé de pollo",
"limón",
"Papel aluminio"],
"instructions":"Untamos el pollo por todos lados con la mantequilla y el consome de pollo,y dentro de la piel, dentro del pollo ponemos rodajas de limón.En un refractario ponemos el pollo lo tapamos con el papel alumiio y lo metemos al horno a 180° por espacio de 1 ½ a 2 horas.Pasado este tiempo se le quita el aluminio y se deja otra ½ hora a que se dore,Se baña con su propio jugo.",
"url":"https://cookpad.com/mx/recetas/117423-pollo-entero-a-la-mantequilla?ref=search",
"image_link":"http://charmlife.com.mx/charmadmin/Imagenes/492/492.jpg"
},
{
"name":"Rollitos de jamon",
"info":"Unos rollitos de jamón y queso capiados y fritos, muy fáciles de hacer y que quedan riquísimos!",
"ingredients":["Jamón",
"Queso",
"Huevos",
"Pan rallado",
"Aceite para freír"],
"instructions":"Extenderemos el jamón dulce y colocaremos una loncha de queso.Los iremos enrollando.Así hasta tener todos listos.Pasaremos los rollitos por el huevo batido.Luego por el pan rallado.Lo iremos poniendo en un plato hasta que estén todos.En una sartén con aceite bien caliente, los iremos friendo.Los sacaremos y los pasaremos a un plato con un papel para que absorba el aceite que sobra.",
"url":"https://cookpad.com/mx/recetas/257771-rollitos-de-jamon-y-queso?ref=search",
"image_link":"http://www.cocinadelirante.com/sites/default/files/styles/gallerie/public/images/2016/10/rollitosdejamonyqueso.jpg?itok=UqOWQZ20"
},
{
"name":"Puré de papa",
"info":"El clásico puré de papas para acompañar unos ricos bifes o unas sabrosas milanesas.Receta para hacer un puré de papa fácil, económica y rendidora.",
"ingredients":["papas",
"mantequilla",
"leche",
"Sal"],
"instructions":"Pelar las papas y hervirlas en abundante agua.Escurrir las papas y colocarlas en un bol o fuente adecuada.Pisar las papas junto con la mantequilla con pisapapas o tenedor hasta obtener un puré.Al estar las papas calientes la mantequilla se irá derritiendo a medida que se va pisando la preparación.Añadir la leche caliente y mezclar hasta que se integren completamente los ingredientes y el puré quede cremoso.Servir acompañando carnes asadas, a la plancha o fritas.",
"url":"https://cookpad.com/mx/recetas/121267-pure-de-papas-casero",
"image_link":"https://img-global.cpcdn.com/002_recipes/recipes_30156_v1393348926_receta_foto_00030156/640x640sq70/photo.jpg"
},
{
"name":"French 75",
"info":"Este coctel te va a encantar es fácil y práctico además es perfecto para compartir con tus amigos. ",
"ingredients":["ginebra",
"limón",
"jarabe natural",
"hielo",
"naranja",
"champagne"],
"instructions":"Pon ginebra, jugo de limón y jarabe en un shaker con el hielo. Agita por 30 segundos y cuela la bebida en una copa flauta. Termina llenando la copa con champaña o vino espumoso y decora con un twist de cáscara de naranja.",
"url":"http://cheforopeza.com.mx/recetas/french-75",
"image_link":"http://55945d5f29d2776ad161-0197fd9e624e97b97827ca91c240c05f.r11.cf1.rackcdn.com/recetas/french75.jpg"
},
{
"name":"Ensalada de col y pepino",
"info":"Esta ensalada de col y pepino es fácil y práctica de preparar además de servirte como colación a medio día o media tarde.",
"ingredients":["col",
"agua",
"vinagre",
"pepino",
"hielo",
"vinagreta",
"chicharos"],
"instructions":"Filetea finamente la col con un cuchillo o con una mandolina de cocina para obtener un corte uniforme. Lava y desinfecta los filetes. Aparte hierve el agua con el vinagre en una olla a fuego alto. Agrega los filetes de la col y cocínala durante 45 segundos para que suavice. Sumérgelos en un tazón con agua y hielo para detener la cocción; escúrrelos bien y sécalos con un trapo limpio o papel absorbente. Combina los filetes de col en un tazón junto con el resto de los ingredientes. Deja reposar tu ensalada durante 15 minutos en refrigeración. Retírala y disfruta.",
"url":"http://cheforopeza.com.mx/recetas/ensalada-de-col-y-pepino",
"image_link":"http://55945d5f29d2776ad161-0197fd9e624e97b97827ca91c240c05f.r11.cf1.rackcdn.com/recetas/EnsaladaCol2.jpg"
},
{
"name":"Ensalada de pollo con chícharos, aguacate y naranja",
"info":"Si te gustan las ensaladas combina los ingredientes de temporada y protege tu organismo de las enfermedades con todos los nutrientes que tiene. ",
"ingredients":["curcuma",
"pimienta cayena",
"sal",
"aceite de oliva",
"chicharos",
"naranja",
"pimienta negra",
"aguacate",
"pechuga"],
"instructions":"Combina en un tazón las especias, sal y pimienta y espárcelas sobre el pollo. Calienta el aceite de oliva en un sartén y asa las pechugas de pollo durante 5 minutos por cada lado o hasta que estén doradas y perfectamente cocinadas al centro. Deja reposar. Una vez estén listas, córtalas en rebanadas sesgadas y delgadas. Resérvalas. Mezcla los chícharos y las hojas de hierbabuena con dos cucharadas de la vinagreta y revuelve bien. Agrega las rebanadas de aguacate y las rodajas de naranja. Sirve la ensalada en platos extendidos y termina con rebanadas de pollo. Comparte y disfruta.",
"url":"http://cheforopeza.com.mx/recetas/ensalada-de-pollo-con-chicharos-aguacate-y-naranja",
"image_link":"http://55945d5f29d2776ad161-0197fd9e624e97b97827ca91c240c05f.r11.cf1.rackcdn.com/recetas/EnsaladaPollo2.jpg"
},
{
"name":"Nuggets de pollo crujientes",
"info":"Nuggets de pollo crujientes",
"ingredients":["pollo",
"cebolla morada",
"ajo",
"cilantro",
"pimienta",
"harina de coco",
"huevo",
"leche descremada",
"arroz",
"Sal"],
"instructions":"Precalienta tu horno a 180˚C. Coloca en tu procesador de alimentos la carne molida, la cebolla, el ajo, el cilantro, los garbanzos, sal y pimienta. Procesa hasta incorporar. Toma porciones de la carne con ayuda de una cuchara sopera y dales forma de nuggets. Empanízalos pasándolos primero por la harina de coco seguido de la clara batida y el arroz molido. Acomoda los nuggets en una charola con rejilla. Rocíalos con aceite en aerosol por ambos lados y hornéalos entre 20 y 25 minutos, hasta que doren y estén bien cocinados al centro. Sirve tus nuggets saliendo del horno y acompáñalos con la ensalada de tu preferencia. Disfruta.",
"url":"http://cheforopeza.com.mx/recetas/nuggets-de-pollo-crujientes-2",
"image_link":"http://55945d5f29d2776ad161-0197fd9e624e97b97827ca91c240c05f.r11.cf1.rackcdn.com/recetas/nuggetsPollo2_XymIFob.jpg"
}
